<html lang="de">
<head>
    <meta charset="utf-8">
    <meta content="IE=edge" http-equiv="X-UA-Compatible">
    <meta content="width=device-width, initial-scale=1" name="viewport">

    <link href="style.css" rel="Stylesheet"></link>
    <link href="designImages/css/bootstrap.min.css" rel="stylesheet">
    <link rel="shortcut icon" type="image/x-icon" href="floos_logo.png">
	<title>Floos - Impressum</title>
    <!-- Just for debugging purposes. Don't actually copy these 2 lines! -->
    <!--[if lt IE 9]><script src="../../assets/js/ie8-responsive-file-warning.js"></script><![endif]-->
    <script src="designImages/js/ie-emulation-modes-warning.js"></script>

    <!-- IE10 viewport hack for Surface/desktop Windows 8 bug -->
    <script src="designImages/js/ie10-viewport-bug-workaround.js"></script>

    <!-- HTML5 shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
</head>
<body>
    <div class="container bs-docs-container" id="root">
    	<div role="navigation" style="background-color:#02628a;" class="navbar navbar-inverse navbar-fixed-top">
                <div class="container">
                		   <img style="height:47px; width:auto; float:left; margin-right:10px;" src="designImages/floos_logo.png">
                        <div class="navbar-header">
                        	<button data-target=".bs-navbar-collapse" data-toggle="collapse" type="button" class="navbar-toggle">
						        <span class="sr-only">Toggle navigation</span>
						        <span class="icon-bar"></span>
						        <span class="icon-bar"></span>
						        <span class="icon-bar"></span>
						    </button>
                            <a href="#" class="navbar-brand" style="color:#FFFFFF;" ><font size="5"><b>Floos</b></font></a>
                        </div>
                        <nav class="collapse navbar-collapse bs-navbar-collapse" role="navigation">
                          <ul class="nav navbar-nav navbar-right">
                            <li>
                              <a href="index.php">Startseite</a>
                            </li>
                          </ul>
                       </nav>
                </div>
            </div>
			<div id="content" class="row" style="background-image:none;padding-left:0px; padding-top:50px;">
        	    <p><h1>Impressum</h1>
              <br>
<b>Kontakt:</b><br>
Florian Vahl<br>
E-Mail: flori@flova.de<br><br>
Tyll Peters<br>
E-Mail: tyll@flova.de
<br><br><br>


Alle Angaben auf dieser Webseite, welche von Floos selber stammen, sind sorgf&auml;ltig gepr&uuml;ft worden. Trotzdem kann es sein, dass sich Daten und Fakten ge&auml;ndert haben. Eine Haftung oder Garantie f&uuml;r die Aktualit&auml;t, Richtigkeit und Vollst&auml;ndigkeit der zur Verf&uuml;gung gestellten Informationen kann daher nicht &uuml;bernommen werden. Dies gilt auch f&uuml;r Beitr&auml;ge oder Bilder, welche von registrierten Usern stammen, hierbei ist es uns aufgrund der gro&szlig;en Datenmengen nicht m&ouml;glich, diese zu pr&uuml;fen. F&uuml;r die Richtigkeit von Beitr&auml;gen registrierter Nutzer sind ausschlie&szlig;lich die Nutzer selber verantwortlich.  F&uuml;r den Inhalt verlinkter Seiten sind ausschlie&szlig;lich deren Betreiber verantwortlich.<br><br>

Der Inhalt dieser Webseite ist nicht f&uuml;r Personen in L&auml;ndern bestimmt, die den Zugang zu dieser Seite nicht gestatten. Es liegt in der Verantwortung des Nutzers, solche Beschr&auml;nkungen zu beachten.<br><br>

Der Inhalt dieser Webseite ist, soweit nicht anders bestimmt, urheberrechtlich f&uuml;r Florian Vahl gesch&uuml;tzt. Florian Vahl erlaubt Benutzern, Kopien der ver&ouml;ffentlichten Inhalte anzufertigen. Die Benutzer d&uuml;rfen ferner eine angemessene Anzahl dieser Kopien in Papierform Dritten &uuml;berlassen, sofern die Inhalte kostenlos zur Verf&uuml;gung gestellt werden, die Herkunft bekannt ist und die Inhalte unver&auml;ndert bleiben. Eine dar&uuml;ber hinausgehende Nutzung bedarf der vorherigen Einwilligung von Florian Vahl. Hierzu senden Sie bitte eine Mail an flori.radio@gmx.de .<br><br><br><br><br><br>




Datenschutz<br>
Ich nehme den Schutz Ihrer privaten Daten ernst.  Im Folgenden m&ouml;chten ich Ihnen kurz unsere Ma&szlig;nahmen zum Schutz Ihrer Daten darstellen.<br><br>

Bei Ihrem Besuch auf der Webseite werden auf dem Webserver automatisch Nutzungsdaten gespeichert, mit denen man erkennen kann, welche Inhalte f&uuml;r Sie interessant und welche weniger interessant sind. Diese Daten werden ausschlie&szlig;lich dazu genutzt, das Angebot f&uuml;r Sie zu verbessern. <br>
Wir versuchen ihre Daten unserer M&ouml;glichkeiten entsprechend zu sch&uuml;tzen, jedoch &uuml;bernehmen wir keine Gew&auml;hr f&uuml;r auftretende Fehler.<br>
Sollte ich &Auml;nderungen an den Datenschutzrichtlinien vornehmen, werden ich diese sichtbar auf der Internetseite bekanntgeben, so dass die Nutzer jederzeit dar&uuml;ber informiert sind, welche Daten gesammelt und wie diese nutzt werden.</p>
    		</div>
        </div>
        <div id="footer">
          <div class="container">
            <br>
            <p class="text-muted">
                &copy; Florian Vahl &amp; Tyll Peters
                <br><br>
                <a href="imrpessum.html">Impressum</a>
                <a style="padding-left:30px" href="about_us.html">&Uuml;ber uns</a>
            </p>
          </div>
        </div>
	<script src="https://code.jquery.com/jquery-1.10.2.min.js"></script>
	<script src="designImages/js/bootstrap.js"></script>
</body>
</html>
